<!DOCTYPE HTML>
<!--
	Future Imperfect by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>
	<head>
		<title>J.K. Rowling y por qué no deberías apoyarla</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
	</head>
	<body class="single is-preload">

		<!-- Wrapper -->
			<div id="wrapper">

				<!-- Header -->
					<header id="header">
						<h1><a href="index.html"> Books for everyone </a></h1>
						<nav class="main">
							<ul>
								<li class="menu">
									<a class="fa-bars" href="#menu">Menu</a>
								</li>
							</ul>
						</nav>
						<!-- Menu -->
						<section id="menu">
							<!-- Links -->
							<section>
								<ul class="links">
									<li><h3><a href="#">&iacute;ndice de contenidos</a></h3></li>
									<li><a href="index.html">Books For Everyone</a></li>
									<li><a href="resenas.html">Rese&ntilde;as</a></li>
								</ul>
							</section>

						</section>
					</header>
					
				<!-- Main -->
					<div id="main">

						<!-- Post -->
							<article class="post">
								<header>
									<div class="title">
										<h2><a href="#">J.K. Rowling y por qu&eacute; no deber&iacute;as apoyarla</a></h2>
										<p>J.K. Rowling ha ido perdiendo respeto durante los &uacute;ltimos a&ntilde;os debido a comentarios cargados de transfobia; comentarios que han enfadado hasta al elenco de sus propias pel&iacute;culas. 
</p>
									</div>
									<div class="meta">
										<time class="published" datetime="2015-11-01">Febrero 1, 2022</time>
										<a href="blurb" class="author"><span class="name">Roc&iacute;o Ib&aacute;&ntilde;ez</span><img src="images/avatar.jpeg" alt="avatar" /></a>
									</div>
								</header>
								<span class="image featured"><img src="images/jk-rowling.jpg" alt="" /></span>
								<p><b>J.K. Rowling</b> es, a d&iacute;a de hoy, una de las escritoras m&aacute;s famosas del mundo gracias a <i><b>Harry Potter</i></b>, pero todo el respeto y cari&ntilde;o que hab&iacute;a ganado por parte de los fans lo ha ido perdiendo los &uacute;ltimos a&ntilde;os debido a numerosas pol&eacute;micas en torno a la comunidad trans.
</p>
								<p>Dichas pol&eacute;micas comenzaron el 6 de junio de 2020, cuando J.K. comparti&oacute; en su cuenta de Twitter un art&iacute;culo llamado “Creando un mundo post-Covid-19 m&aacute;s igualitario para las personas que menstr&uacute;an” y respondiendo a dicho art&iacute;culo comentando <b>“Estoy segura de que exist&iacute;a un t&eacute;rmino para esas personas”</b>. Tras esto, los comentarios acusandola de TERF (Trans-Exclusionary Radical Feminist), es decir, feminista que excluye a las mujeres trans del movimiento, no tardaron en llegar.
</p>
								<p>Tras unas horas de su primer twit, la autora publico lo siguiente: “Si el sexo no es real, no hay atracci&oacute;n hacia un mismo sexo. Si el sexo no es real, la realidad de las mujeres de forma global se elimina. Conozco y quiero a personas trans, pero borrar el concepto de sexo elimina la habilidad de muchas de discutir sus vidas de manera significativa. Decir la verdad no es odio”. La respuesta a esto fue r&aacute;pida: <b>“Las mujeres trans son mujeres”</b>.
</p>
								<p>Las pol&eacute;micas de transfobia en las que ha estado J.K. no acaban ah&iacute;. El 19 de Diciembre de 2019 se posiciono a favor de <b>Maya Forstater</b>, una doctora que perdi&oacute; su trabajo tras afirmar que las mujeres trans “no podian cambiar su sexo biologico”. La autora twiteaba: <b>“V&iacute;stete como quieras. Ll&aacute;mate como quieras. Acu&eacute;state con cualquier adulto que te acepte. Vive tu mejor vida en paz y seguridad. ¿Pero obligar a las mujeres a dejar su trabajo por afirmar que el sexo es real? #IStandWithMaya #ThisIsNotADrill”</b>. En 2017, la autora dio ‘me gusta’ a un twit que dec&iacute;a que las mujeres trans eran “hombres con falda”.
</p>
								<p>En septiembre de 2020, tres meses despu&eacute;s de la publicaci&oacute;n del pol&eacute;mico twit, la autora public&oacute; su nueva novela <b><i>Trouble Blood</i></b>. La novela trataba sobre un asesino que se vest&iacute;a de mujer para asesinar mujeres. Esta volvi&oacute; a causar pol&eacute;mica pues, seg&uacute;n <b><i>The Telegraph</b></i>, “es un libro cuya moraleja parece ser: nunca confies en un hombre que se viste de mujer”.
</p>
								<p>Tras estas pol&eacute;micas todos los actores que dieron vida a sus personajes en la saga de pel&iacute;culas se posicionaron en contra suya. Danniel Radcliff, el actor que dio vida a Harry Potter, dijo publicamente que “Como ser humano, me siento obligado a decir algo en este momento: las mujeres transg&eacute;nero son mujeres. Cualquier declaraci&oacute;n en sentido contrario borra la identidad y la dignidad de las personas transg&eacute;nero y va en contra de todos los consejos dados por las asociaciones profesionales de atenci&oacute;n m&eacute;dica que tienen mucha m&aacute;s experiencia en este tema que Jo o yo”. </p>
								<p>Tambien mando un mensaje a todos los fanaticos de la saga que se habian decepcionado tras las palabras y actos de Rowling “Si estos libros te ense&ntilde;aron que el amor es la fuerza m&aacute;s poderosa del universo, capaz de superar cualquier cosa; si te ense&ntilde;aron que la fuerza se encuentra en la diversidad y que las ideas dogm&aacute;ticas de pureza conducen a la opresi&oacute;n de los grupos vulnerables; si crees que un personaje en particular es trans, no binario o fluido de g&eacute;nero, o que es homosexual o bisexual; si encontraste algo en estas historias que te lleg&oacute; y te ayud&oacute; en cualquier momento de tu vida. Entonces eso se queda entre el libro y t&uacute;: eso es sagrado”.
</p>
							</article>

					</div>

				<!-- Footer -->
					<section id="footer">
						<ul class="icons">
							<li><a href="mailto:books.for.everyone.web@gmail.com" class="icon solid fa-envelope"><span class="label">Email</span></a></li>
						</ul>
						<p class="copyright">&copy; Plantilla extraida de <a href="https://html5up.net/">html5 up!</a>. Titulo dise&ntilde;o: <a href="https://html5up.net/future-imperfect">Future Imperfect</a>.</p>
							</section>

			</div>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>

	</body>
</html>